

<section class="product-info">
	<div class="container">
		<br>
		<hr class="hr-top">
		<div class="row">
			<div class="span12">
				<h2><i class="icon-login"></i>Функциональное развитие программы 1C:ERP</h2>
			</div>
		</div>

		<div class="row">
			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-f icon-f1"></i>Управление продажами и закупками</h3>
					<p>Более гибкое управление ценообразованием и скидками, управление взаиморасчетами и графиками платежей, более понятные для продавцов интерфейсы (раньше логика работы с заказами была похожая к "бухгалтерской").</p>
				</div>
			</div>

			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-f icon-f2"></i>Управление запасами</h3>
					<p>Переработан и значительно улучшен функционал поддержания запасов и обеспечения заказов.</p>
				</div>
			</div>

			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-f icon-f3"></i>Планирование производства</h3>
					<p>Реализована методика планирования по "узким местам", позволяющая намного проще и, во многих случаях, точнее эффективнее планировать и перепланировать производство. </p>
				</div>
			</div>

			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-f icon-f4"></i>Расчет себестоимости</h3>
					<p>Работает быстрее, не спотыкается на разных нюансах, из-за которых закрытие месяца в УПП бывало столь болезненной процедурой.</p>
				</div>
			</div>	
			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-f icon-f5"></i>Учет затрат в производстве</h3>
					<p>Работает проще, особенно с процессом передачи и расхода материальных затрат. Хотя, в плане гибкости, иногда, пока, проигрывает УПП.</p>
				</div>
			</div>

			<div class="span6">
				<div class="implement-blok">
					<h3><i class="icon-f icon-f6"></i>Гибкая система бюджетирования</h3>
					<p>Уникальный среди всех функций ERP случай, когда разработчики вместо предложения конкретной методики, постарались сделать максимально гибкий инструмент, который каждая компания может подогнать под свой бизнес.</p>
				</div>
			</div>		
		</div>
	</div>
</section>