

<section class="h2-3 bg-grey byh-tarufu">
	<div class="container cp-40">
		<div class="row">
			<div class="span12">
				<h2>Описание услуг “1С:БухОбслуживание”</h2>
				<h3>Заголовок</h3>
			</div>
		</div>

		<div class="row">
			<div class="span6 mb-40">
				<div class="itc-h itc-h-green">Тариф “Комплексный сервис”</div>
				<div class="itc-blok">
					<ul>
						<li>Предоставление лицензий на право пользования ПП</li>
						<li>Составление и сдача отчетности</li>
						<li>Услуги хранения архива</li>
						<li>Консультации по вопросам ведения бухгалтерского и налогового учета 1С:Предприятие</li>
						<li>Ведение учета</li>
						<li>Сбор и контроль оформления первичных, ввод данных заказчика в учетную базу</li>
						<li>Курьерская служба/ услуги секретаря</li>
						<li>Кадровый учет</li>
						<li>Расчет заработной платы</li>
					</ul>

					<p>Обеспечивает пользователям программ "1С:Предприятие" максимальное количество информации и услуг, предоставляемых фирмой "1С" и ее партнерами. В зависимости от вида заключенного договора пользователям доступны те или иные разделы информационной системы.</p>
				</div>

				<div class="itc-price">
					<div class="prc"><i class="icon-tag"></i>Цена:</div>
					<div class="prices">
						<ul>
							<li>Цена - от 3490 руб./мес</li>
							<li><a href="">Скачать прайс-лист</a></li>
							<li><a href="">Получить консультацию</a></li>
						</ul>
					</div>

					<div class="clr"></div>
				</div>

				<a href="#" class="blue-btn">заказать</a>
			</div>

			<div class="span6 mb-40">
				<div class="itc-h itc-h-orange">Тариф “Сдача отчетности” </div>
				<div class="itc-blok">
					<ul>
						<li>Предоставление лицензий на право пользования ПП</li>
						<li>Составление и сдача отчетности</li>
						<li>Услуги хранения архива</li>
						<li>Консультации по вопросам ведения бухгалтерского и налогового учета 1С:Предприятие</li>
					</ul>

					<p>Обеспечивает пользователям программ "1С:Предприятие" максимальное количество информации и услуг, предоставляемых фирмой "1С" и ее партнерами. В зависимости от вида заключенного договора пользователям доступны те или иные разделы информационной системы.</p>
				</div>

				<div class="itc-price">
					<div class="prc"><i class="icon-tag"></i>Цена:</div>
					<div class="prices">
						<ul>
							<li>Цена - от 3490 руб./мес</li>
							<li><a href="">Скачать прайс-лист</a></li>
							<li><a href="">Получить консультацию</a></li>
						</ul>
					</div>

					<div class="clr"></div>
				</div>

				<a href="#" class="blue-btn">заказать</a>			
			</div>

			<div class="span6 mb-40">
				<div class="itc-h itc-h-yellow">Тариф “ИП без работников”</div>
				<div class="itc-blok">
					<ul>
						<li>Предоставление лицензий на право пользования ПП</li>
						<li>Составление и сдача отчетности</li>
						<li>Услуги хранения архива</li>
						<li>Консультации по вопросам ведения бухгалтерского и налогового учета 1С:Предприятие</li>
						<li>Ведение учета</li>
						<li>Сбор и контроль оформления первичных, ввод данных заказчика в учетную базу</li>
						<li>Курьерская служба/ услуги секретаря</li>
						<li>Кадровый учет</li>
						<li>Расчет заработной платы</li>
						<li>Расчет заработной платы</li>
					</ul>

					<p>Обеспечивает пользователям программ "1С:Предприятие" максимальное количество информации и услуг, предоставляемых фирмой "1С" и ее партнерами. В зависимости от вида заключенного договора пользователям доступны те или иные разделы информационной системы.</p>
				</div>

				<div class="itc-price">
					<div class="prc"><i class="icon-tag"></i>Цена:</div>
					<div class="prices">
						<ul>
							<li>Цена - от 3490 руб./мес</li>
							<li><a href="">Скачать прайс-лист</a></li>
							<li><a href="">Получить консультацию</a></li>
						</ul>
					</div>

					<div class="clr"></div>
				</div>

				<a href="#" class="blue-btn">заказать</a>
			</div>

			<div class="span6 mb-40">
				<div class="itc-h itc-h-red">Дополнительные услуги</div>
				<div class="itc-blok">
					<ul>
						<li>Предоставление лицензий на право пользования ПП</li>
						<li>Составление и сдача отчетности</li>
						<li>Услуги хранения архива</li>
						<li>Консультации по вопросам ведения бухгалтерского и налогового учета 1С:Предприятие</li>
						<li>Ведение учета</li>
					</ul>

					<p>Обеспечивает пользователям программ "1С:Предприятие" максимальное количество информации и услуг, предоставляемых фирмой "1С" и ее партнерами. В зависимости от вида заключенного договора пользователям доступны те или иные разделы информационной системы.</p>
				</div>

				<div class="itc-price">
					<div class="prc"><i class="icon-tag"></i>Цена:</div>
					<div class="prices">
						<ul>
							<li>Цена - от 3490 руб./мес</li>
							<li><a href="">Скачать прайс-лист</a></li>
							<li><a href="">Получить консультацию</a></li>
						</ul>
					</div>

					<div class="clr"></div>
				</div>

				<a href="#" class="blue-btn">заказать</a>
			</div>
		</div>

	</div>

</section>