

<section class="blok-center bg-grey">
	<div class="container cp-40-60">
		<h4>Проверьте сервис в действии - закажите бесплатный аудит! Аудит </h4>
		<p>Аудит - это выявление налоговых рисков и рекомендации по оптимизации налогового учёта. Вы увидите возможные проблемы раньше налоговой службы и будете знать, как исправить ситуацию.  
Для проведения аудита вы предоставляете доступ в текущую базу бухучета и первичную документацию. Аудит длится 3-4 часа, а вы получаете отчет с рекомендациями.</p>
		<a href="#" class="btn blue-btn">ЗАКАЗАТЬ ЭКСПРЕСС-АУДИТ</a>
	</div>
</section>