

<section class="faq">
	<div class="container">
		<div class="row">
            <div class="span12">
                <h2>F.A.Q</h2>
                <h3>Здесь Вы можете найти ответы на ваши вопросы</h3>
                
                <div class="faq-qwe">Обслуживанием каких программ 1С вы занимаетесь?</div>
                <ul>
                    <li>Всей линейкой программ «1С:Предприятие 8», включая специализированные и отраслевые решения 1С.</li>
                </ul>
                
                <div class="faq-qwe">Изменяются ли цены на ваши услуги в связи с нестабильностью курса национальной валюты?  </div>
                <ul>
                    <li>Нет. Цены фиксируются в договоре на услуги и изменятся, по текущему договору, не могут. </li>
                </ul>
                
                <div class="faq-qwe">Как долго мне ждать обратной связи после того как я оставил(ла) обращение?  </div>
                <ul>
                    <li>В течении 15 минут. Независимо от того, оставили ли вы заявку или написали нам письмо. </li>
                </ul>
                
                <div class="faq-qwe">Какие гарантии того что, в работе с вами, мои конфиденциальные данные не будут разглашены?  </div>
                <ul>
                    <li>Во-первых, в работе мы используем технические средства защиты от утечки информации. Второе, мы подписываем с заказчиком договор о неразглашении информации, исходя из ваших требований.</li>
                </ul>
                
                <div class="faq-qwe">Как происходит оплата? По факту выполненных работ или по предоплате? </div>
                <ul>
                    <li>Вы можете оплачивать по предоплате, получив при этом скидку до 10%. Или же оплачивать по факту выполнения работ. </li>
                </ul>
                
                <div class="faq-qwe">На каком этапе согласовывается стоимость и объем работ?  </div>
                <ul>
                    <li>Стоимость и объем работ согласовывается и фиксируется, в договоре, до начала работ. </li>
                </ul>
                
                <div class="faq-qwe">Каким образом происходит расчет объема и стоимости работ?  </div>
                <ul>
                    <li>Исходя из Ваших задач мы рассчитываем смету. В получаете КП где представлена оценка работ с разбивкой по трудозатратам для каждой задаче по отдельности. </li>
                </ul>
                
                <div class="faq-qwe">За счет кого происходит оценка работ?</div>
                <ul>
                    <li>Если задачи не сложные, и не требуется выезда специалиста на место, то оценка проводится за наш счет. Если же это более сложные задачи, то оценка проводится за счет заказчика.  </li>
                </ul>
                
                <div class="faq-qwe">Как быстро Вы можете приступить к работе?  </div>
                <ul>
                    <li>После того как мы согласуем стоимость и объем работ, и клиент подпишет договор или же при наличии предоплаты. Если задачи не сложные, это может занять несколько часов. </li>
                </ul>
                
                <div class="faq-qwe">А зачем мне покупать дополнительно часы работы разработчиков, если я уже покупаю готовый продукт 1С? Он что, требует дополнительного обслуживания? </div>
                <ul>
                    <li>Покупая коробочную версию вы получаете только ПО. Но для корректного и эффективного использования программы нужны дополнительные работы по настройке и внедрению программы в работу вашего предприятия.</li>
                </ul>
            </div>
		</div>
    </div>
</section>

