

<section class="services-c1">
	<div class="container">
		<div class="row">
            <div class="span12">
                <h2>Услуги для пользователей 1С</h2>
            </div>
		</div>
		
		<div class="row">
		    <div class="span6">
		        <a href="#" class="akard ak1">
                    <span class="ak-icon">
                        <i class="icon-ak"></i>
                    </span>
		            <i class="icon-down"></i>
		            <p>Оперативное решение проблем и неполадок в работе 1С</p>
                </a>
                
                <div class="akard-t">
                  <div class="akard-p">
                    <p>Залогом стабильной и корректной работы программы является правильная ее настройка. За счет оптимизации кода (устранения «узких мест»), правильной настройки серверов и базы данных обеспечивается стабильность, быстродействие и надежность работы системы в целом.</p>
                  </div>
                </div>
		    </div>
		    
		    <div class="span6">
		        <a href="#" class="akard ak2">
                    <span class="ak-icon">
                        <i class="icon-ak"></i>
                    </span>
		            <i class="icon-down"></i>
		            <p>Доработка нового функционала</p>
                </a>
                
                <div class="akard-t">
                  <div class="akard-p">
                    <p>Залогом стабильной и корректной работы программы является правильная ее настройка. За счет оптимизации кода (устранения «узких мест»), правильной настройки серверов и базы данных обеспечивается стабильность, быстродействие и надежность работы системы в целом.</p>
                  </div>
                </div>
		    </div>
		    
		    		    <div class="span6">
		        <a href="#" class="akard ak3">
                    <span class="ak-icon">
                        <i class="icon-ak"></i>
                    </span>
		            <i class="icon-down"></i>
		            <p>Обучение и консультации в режиме онлайн</p>
                </a>
                
                <div class="akard-t">
                  <div class="akard-p">
                    <p>Залогом стабильной и корректной работы программы является правильная ее настройка. За счет оптимизации кода (устранения «узких мест»), правильной настройки серверов и базы данных обеспечивается стабильность, быстродействие и надежность работы системы в целом.</p>
                  </div>
                </div>
		    </div>
		    
		    <div class="span6">
		        <a href="#" class="akard ak4">
                    <span class="ak-icon">
                        <i class="icon-ak"></i>
                    </span>
		            <i class="icon-down"></i>
		            <p>Установка обновлений и поддержка работоспособности работы программы</p>
                </a>
                
                <div class="akard-t">
                  <div class="akard-p">
                    <p>Залогом стабильной и корректной работы программы является правильная ее настройка. За счет оптимизации кода (устранения «узких мест»), правильной настройки серверов и базы данных обеспечивается стабильность, быстродействие и надежность работы системы в целом.</p>
                  </div>
                </div>
		    </div>
		    
		    <div class="span6">
		        <a href="#" class="akard ak5">
                    <span class="ak-icon">
                        <i class="icon-ak"></i>
                    </span>
		            <i class="icon-down"></i>
		            <p>Настройка оптимальной работы программы</p>
                </a>
                
                <div class="akard-t">
                  <div class="akard-p">
                    <p>Залогом стабильной и корректной работы программы является правильная ее настройка. За счет оптимизации кода (устранения «узких мест»), правильной настройки серверов и базы данных обеспечивается стабильность, быстродействие и надежность работы системы в целом.</p>
                  </div>
                </div>
		    </div>
		    
		     <div class="span6">
		        <a href="#" class="akard ak6">
                    <span class="ak-icon">
                        <i class="icon-ak"></i>
                    </span>
		            <i class="icon-down"></i>
		            <p>Внедрение дополнительных программ и конфигураций</p>
                </a>
                
                <div class="akard-t">
                  <div class="akard-p">
                    <p>Залогом стабильной и корректной работы программы является правильная ее настройка. За счет оптимизации кода (устранения «узких мест»), правильной настройки серверов и базы данных обеспечивается стабильность, быстродействие и надежность работы системы в целом.</p>
                  </div>
                </div>
		    </div>
		</div>
	</div>
	
    <script>
      $(function(){
        $(".akard").click(function(event) {
          event.preventDefault();
          if ($(this).hasClass("akard-open")) {
            $(this).removeClass("akard-open");
          }
          else {
            $(this).addClass("akard-open");
          }
        });
      });
    </script>	
</section>

