<?php
header('Content-type: text/json');
echo '[';
	echo '	{ "date": "2016-03-03 09:00:00", "title": "Особенности учета НДС в программе «1С: Бухгалтерия предприятия 8 (редакция 3.0)»", "url": "http://www.koderline.ru/news/detail.php?ID=3123" },';	echo '	{ "date": "2016-03-14 12:30:00", "title": "Бухгалтерия рулит! В компании увеличивается число сертификатов по этому направлению.", "url": "http://www.koderline.ru/news/detail.php?ID=3114" },';
	echo '	{ "date": "2016-03-24 18:00:00", "title": "Особенности учета НДС в программе «1С: Бухгалтерия предприятия 8 (редакция 3.0)»", "url": "http://www.koderline.ru/news/detail.php?ID=3123" },';
	echo '	{ "date": "2016-03-29 10:30:00", "title": "Бухгалтерия рулит! В компании увеличивается число сертификатов по этому направлению.", "url": "http://www.koderline.ru/news/detail.php?ID=3123" },';
	echo '	{ "date": "2016-04-02 08:00:00", "title": "Особенности учета НДС в программе «1С: Бухгалтерия предприятия 8 (редакция 3.0)»", "url": "http://www.koderline.ru/news/detail.php?ID=3123" },';
	echo '	{ "date": "2016-04-13 11:00:00", "title": "Бухгалтерия рулит! В компании увеличивается число сертификатов по этому направлению.", "url": "http://www.koderline.ru/news/detail.php?ID=3123" }';
echo ']';
?>