

<section class="article-section">
	<div class="container">
		<div class="row">
			<div class="span8">
				<div class="ar-post">
					<div class="ar-post_type">Статья эксперта</div>
					<div class="ar-post_athor">Олег Демиденко</div>
					<div class="ar-post_date">25 Сентября</div>
					<div class="clr pb-10"></div>
					<h1>Переход с УПП на ERP. Когда и почему стоит переходить на новою 1С:ERP 2.0</h1>
					<p>Выпуск решения 1С:ERP стал новым шагом в развитии продуктов 1С. Можно смело заявлять, что они вышли на новый уровень. Однако, у всех достоинств 1С:ERP есть обратная сторона - её разрабатывали с нуля, без оглядки на то, как аналогичные функции были сделаны в УПП. Из-за этого, компаниям, уже использующим 1С:УПП, не всегда будет легко перейти на 1С:ERP.</p>
					<h2>Новые функции, отсутствовавшие в УПП </h2>
					<ul>
						<li>Поддерживается адресное хранение товаров. В системе реализован достаточно мощный модуль WMS;</li>
						<li>Поддерживается адресное хранение товаров. В системе реализован достаточно мощный модуль WMS;</li>
						<li>Поддерживается адресное хранение товаров. В системе реализован достаточно мощный модуль WMS;</li>
						<li>Поддерживается адресное хранение товаров. В системе реализован достаточно мощный модуль WMS;</li>
					</ul>
					<p>Система 1С:ERP изначально разрабатывалась для работы в режиме тонкого клиента. Таким образом, она значительно лучше масштабируется и позволяет добиться значительно более высоких показателей производительности, чем УПП. Также архитектура трехзвенного клиент-сервера с тонким клиентом позволяет значительно сократить затраты на масштабирование, даёт возможность работы в браузере, без установки отдельного клиента, позволяет сэкономить затраты на сервера терминалов при удаленной работе.</p>
				</div>
			</div>

			<div class="span4">
				<div class="ar-more">
					<div class="ar-more-title">Читайте также</div>

					<div class="ar-more-item">
						<div class="ar-item-date">27 Сентября 2015</div>
						<a href="#" class="ar-item-link">Переход с УПП на ERP. Когда и почему стоит переходить на новою 1С:ERP 2.0</a>
						<div class="ar-tags pb-10">
							<a href="">1C:ERP</a>
							<a href="">1С:УПП</a>
							<a href="">переход на ERP</a>
						</div>
					</div>

					<div class="ar-more-item">
						<div class="ar-item-date">27 Сентября 2015</div>
						<a href="#" class="ar-item-link">Переход с УПП на ERP. Когда и почему стоит переходить на новою 1С:ERP 2.0</a>
						<div class="ar-tags pb-10">
							<a href="">1C:ERP</a>
							<a href="">1С:УПП</a>
							<a href="">переход на ERP</a>
						</div>
					</div>

					<div class="ar-more-item">
						<div class="ar-item-date">27 Сентября 2015</div>
						<a href="#" class="ar-item-link">Переход с УПП на ERP. Когда и почему стоит переходить на новою 1С:ERP 2.0</a>
						<div class="ar-tags pb-10">
							<a href="">1C:ERP</a>
							<a href="">1С:УПП</a>
							<a href="">переход на ERP</a>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>	
</section>