

<section class="getto">
	<div class="container">
		<div class="row">
			<div class="span12">
				<div class="small-h">
					<h2>Как к нам доехать </h2>
				</div>
			</div>
		</div>

		<div class="row">
			<div class="span4">
				<p>От метро идете на лево до пешеходного перехода, переходите дорогу, слева будет еще один переход, снова переходите дорогу, за спиной должен находиться <b>ТЦ «Семеновский»</b>,
				 идете прямо вдоль дороги, полевую руку будет <b>«Семеновский пассаж»</b>, идете вдоль него, далее мимо здания <b>НИИ Инструменты</b>,
				  за ним будет решетчатый забор и в нем металлическая дверь с замком, нажимаете одновременно «3» и «8».
За дверью <b>автостоянка</b> и <b>офисное 4-х этажное здание</b>. Заходите в подъезд с лесенкой, далее на право и подниметесь на <b>2 этаж</b>,
 у входа есть звонок «Кодерлайн».</p>
			</div>
			<div class="span8">
				<img src="images/get-to.jpg" alt="">
			</div>
		</div>

		<div class="row">
			<div class="span12">
				<br><br>
				<hr class="bottom-border">
			</div>
		</div>

	</div>
</section>