

<section class="its-prop">
	<div class="container">
		<div class="hr-top"></div>
		<h2>Специальное предложение!</h2>

		<p>Для всех ПОСТОЯННЫХ клиентов компании "Кодерлайн" действует специальное предложение «Заключите Договор ИТС сразу на 24 месяца – получите скидку 25 % от обычной цены Договора». <br>
		Хотите узнать больше? Обратитесь к нашим специалистам! <br>
		С 1 января 2016 года изменяются рекомендованные розничные цены и дополнительно вводятся льготные рекомендованные розничные цены на Договоры «1С:ИТС».
		</p>

		<p>*Поддержка пользователей программ «1С» осуществляется на регулярной и непрерывной основе. Именно непрерывное сопровождение обеспечивает бесперебойную и комфортную работу пользователей с программами 1С. Перерывы в сопровождении несут риск возникновения технических сбоев, ошибок и в ряде случаев – потери данных, особенно при привлечении несертифицированных специалистов или "фрилансеров", не дающих гарантий качества поддержки.
Нерегулярное сопровождение (перерыв на один месяц и более) обуславливает необходимость проведения дополнительных работ по последовательной актуализации программных продуктов, проверке целостности, тестированию и исправлению информационных баз, подключению сервисов и других регламентных процедур. Эти работы требуют дополнительных трудовых и временных затрат, а также создают неудобства для пользователей.</p>

		<p>Цены на 1С:ИТС повысятся только при первичном оформлении договора на 1С:ИТС или при перезаключении договора после перерыва. 
Льготные цены 2015 года действуют для пользователей, регулярно продляющих договор ИТС без перерыва.
		</p>
</section>