

<section class="its-desc">
	<div class="container">
		<div class="row">
			<div class="span8">
				<h2>ИТС</h1>
				<h3>Информационно-технологическое сопровождение</h2>

				<p>Договор «1C:ИТС» - это полезные сервисы, современные технологии, проверенные решения и новые возможности для пользователей «1С:Предприятие», которые Вам будут представлены от специалистов компании «Кодерлайн» и фирмы «1С». </p>
				<p>Его наличие повысит эффективность Вашей работы, ведь Вам не придется "ламать голову" над ошибками, возникающими в процессе.</p>
			</div>
		</div>
	</div>
</section>		